[
    {
        "text": "マネジメントの才能は、幸いにも音楽や絵画とは違って、生まれながらのものではない。\n経営の才は、後天的に習得するものである。それも99％意欲と努力の産物である。\n\nその証拠に、10代の優れた音楽家はいても、20代の優れた経営者はいない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "マネージャーに要求される仕事には、際限がない。\nより高い効果を上げるマネージャーは、要求されている様々な仕事のうち、一番大事なことから手がける。\n仕事を受付順に勧めるような人は、優れたマネージャーとは言えない。\n\n目の前にある仕事の中で、一番大切なものは何かをいつも考えていなければならない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "社内にしか人間関係を持たないマネージャーがいる。\nこういう人が会社を動かそうとするようでは、会社はいずれ滅んでゆく。\n\n会社もまた、社会の一組織体であるから、\n社外の人々と良い関係を保つことが不可欠である。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "上の方で決まったことをそのままメンバーに事務的に伝えるマネージャーは、\nメンバーからの信頼と支持は得られない。\n\n経営の方針や義務のルールは、マネージャー自身がまず自らのものとしなければならない。\nそのためには、疑問などがあれば十分解決しておくこと。\n\nその上で、自らの方針、考え方を交えて、メンバーに向かうことが大切である。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "メンバーをよく理解しようとすることもマネージャーにとって大切なことである。\nそれよりもっと大切なことは、\nマネージャー自身の方針、考え方、人格までもメンバーに理解させることである。\nマネージャーとメンバーとのよい人間関係は、深い相互理解から生まれる。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "優れたマネージャーは、人に協力を求める時、\"彼との個人的な親しさ\"によってではなく、\n\"仕事を良いものにするためには誰に頼むのがベストであるか\"という観点からこれを行う。\n\n誰とでも一緒に仕事ができるようにならなければならない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "マネジメントに携わる人は、２つ以上のことを同時に進められる人でなければならない。\nひとつの仕事に熱中している時は、他の仕事に手がつかない、\nといったタイプの人はスペシャリスト向きで、マネージャーには向かない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "『1000人分のパーティの招待者宛名を書き上げ、発送するのに、ひとりでやれば10日は必要。\n10人でやれば何日かかるか？』算数では答えは1日だが、\n経営の現場では10人でやっても10日かかることもある。\n\n人が増える時には、手順を変えるなり、仕事のしくみを変えてゆく必要がある。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "会議の目的がわからなくて、会議の能率を下げる人がいる。この会議を何のために開いているの\nか、自分の役割は何か、どのように勧めれば会議が効率的になるか、マネージャーはこれらのこと\nをよく把握する必要がある。\n\n会議の効率を上げる人と、下げる人では、マネジメントにおいて大きな開きがある。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "マネージャーの任務は高い業績を上げることにある。\nそのために、メンバーを動かす権限が与えられている。\n仕事を離れたところでマネージャーが権限を行使することは許されない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "経営者が数字に弱ければ、会社は潰れる\n仕事への熱意は十分あっても、数字に弱い人は\n優れたマネージャーとは言えない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "マネージャーには、コンピュータという有能な部下を使いこなす能力が必要である。\nコンピュータを駆使して仕事を効率的にすすめるためには、\nコンピュータに関する知識・技能を自らのものとし、\n同時に日常的に自分自身の手で動かしていなければならない。\n\nコンピュータを使えない人は、いずれマネジメントの一員にとどまれなくなる。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "与えられた時間は、誰にとっても同じだ。人が大きな成果をあげるか否かは、\nその人がいかに時間を有効に使うかにかかっている。\n\n経営者は、効果的な時間の遣い方を知っていなければならない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "「政治家には嘘が許されるが、経営者には嘘は許されない」とは水野重雄氏の言葉である。\n経済活動はお互いの信頼関係が基盤となっている。1度不渡りを出した経営者が再起する\nことはまれである。\n\n言葉や数字に真実味が感じられないマネージャーは、周囲から信頼を得られない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "自分のメンバーを管理するにはさして苦労はしないが、\n上長にはどのように対処すればよいのか、と苦労する管理者が多い。\nしかし、この問題は自ら積極的に働きかけることで解決して欲しい。\n相互理解を深めること。\n\nそして上長の強みはそれを活かし、弱みはカバーしてゆくことによって仕事はなめらかにすすんでゆく。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "\"忙しすぎて考えるための時間がない\"\n\"マネージャーはもっと思索に時間を割くべきである\" と主張する人がいる。\nしかし、仕事と思索を分けて考えることは、あまり意味がない。\n\nなぜなら、仕事を前に進めるアイディアや活力の源泉は仕事そのものの中にあるからである。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "業績と成長は不可分であって、高い業績なくしてマネージャーの成長はありえない。\nマネージャー自身の高いモチベーションが業績を生み、成長を実現するのである。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "\"もっと期限が先ならば　もっと人がいれば　もっと予算がおおければ ・・・いい仕事ができるのに\" と\n嘆くマネージャーもいる。\n\nマネジメントとは、\n限られたヒト・モノ・カネ・そしてタイムをやりくりし、\nそれぞれの最大活用を図ることである。\n\n経営の成果は常に、\nそれに投入された経営資源（ヒト・モノ・カネ・タイムなど）の量との関係で計らねばならない。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    },
    {
        "text": "仕事の上では、\"したいこと\"\"できること\"\"なすべきこと\"の３つのうち、どれを優先さあせて行動すべきであろうか。\n\n\"できること\"から手をつけるのは堅実なやり方ではあるが、それのみでは大きな発展ははかれない。\n\"したいこと\"ばかりでも問題だ。\n\n将来のため、メンバーに今何をすべきかを見出させ、それが例え苦手なこと、\n難しいことであっても挑戦的に取り組んでゆく風土をつくることがマネージャーには求められている。",
        "tag": "マネジメント",
        "author": "出典:マネージャーに贈る言葉20章"
    }
]